[
    {
        "name": "Elf Bar 1500", 
        "info": {
            "strength": "5% (50 mg/ml)",
            "smoke": "1500",
            "liquid": "4.8 ml",
            "battery": "850 ma/h"
        },
        "dscr": "Електронні сигарети Elf ​​Bar 1500 відрізняє від інших типів електронних сигарет зручність та безпека. Це те, що потрібно сучасному споживачеві. Вони стали такими популярними в Україні завдяки тому, що протягом останніх 3 років компанія Elf Bar активно займається виробництвом не тільки одноразових сигарет, а й pod систем, а також наборів капсул. Тим не менш, основний акцент був зроблений на одноразові сигарети. На даний момент на нашому сайті є не менше двадцяти різних смаків Elf Bar 1500. Pod система ElfBar 1500 — компактний пристрій, всередині якого розташований потужний акумулятор 850 мАг., нагрівач нового покоління, що рівномірно підігріває і підтримує температуру протягом усієї сесії куріння, а також картридж із сумішшю для куріння об’ємом 4,8 мл. Ресурс одноразової сигарети – 1500 затяжок. Пристрій не обслуговується після завершення всіх затяжок, підлягає знищенню. Це дуже просто та зручно – купив, відкрив, затягнувся. Безпечно, завдяки розумному нагрівачеві, який не перегріває курильну суміш, тільки ароматна чиста пара, мінімум шкідливих речовин. Одноразові електронні сигарети Elf ​​Bar 1500 дуже портативні та добре поєднуються з рідинами підвищеної міцності. Завдяки закругленим краям його дуже зручно тримати в руці, а мініатюрний розмір дозволяє йому поміщатися в долоню чи кишеню. Все це робить Elf Bar 1500 COCONUT MELON ідеальним для використання поза межами дому. У цьому плані Elf Bar 1500 зі смаком кокосу та солодкої дині справді перевершив всі очікування.",
        "additionalInfo": ""
    },
    {
        "name": "Elf Bar LB5000", 
        "info": {
            "strength": "5% (50 mg/ml)",
            "smoke": "5000",
            "liquid": "14 ml",
            "battery": "650 ma/h"
        },
        "dscr": "Elf Bar LB5000 може похвалитися 14 мл попередньо заправленою рідиною і вбудованою батареєю, що перезаряджається, 650 мАг. Elf Bar LB5000 – одноразова електронна сигарета розміром з долоню, яка забезпечує ідеальний вибір смаків із 5% нікотину. Сітчаста спіраль забезпечує чудовий та екстремальний смак. Вона активується при тязі і позитивно впливає на ваші відчуття від куріння. Особливості Elf Bar LB5000: 14 мл попередньо заповненої рідини, Перезаряджається, Вбудований акумулятор 650 мАг, 5000 затяжок, 5% нікотину, Інноваційна сітчаста спіраль, Флаконоподібна форма. Контрастне поєднання кольорів у дизайні приносить більше задоволення. Турбуєтеся, що у вашої майбутньої електронної сигарети закінчиться заряд?  Просто купіть Elf Bar LB5000, який має аккумулятор 650mAh, що перезаряджається.  Электронна сигарета Elf Bar LB5000 має дизайн у формі флакона та портативний розмір.  Однозначно, цю електронну сигарету варто спробувати кожному любителю вейпінгу.",
        "additionalInfo": "Пристрій можна заряджати доки не закінчиться рідина. Зарядний шнур не входить у комплект."
    }
]